<style>
    body {
        background-color: #c9d6df;
    }

    .raimg {
        border-radius: 1.5rem;
        width: 100%;
        background-color: gray;
    }

    .panal {
        background-color: #ffffff;
        border-radius: 1rem;
    }
</style>

<div class="" style="margin-top:4rem;">
    <div class="container" style="margin-top:2rem;margin-bottom:5rem; color:black;">
        <div class="row font-K2D">
            <div class="col-lg-12 panal p-5" style="margin-bottom:3rem;">
                <h1>เด็กออทิสติกเรียนร่วมกับเด็กปกติได้หรือไม่</h1>
                <img style="margin-top: 2%;" class="img-fluid raimg" src="<?php echo base_url(); ?>assets/images/knowledge/2.jpg" alt="">
                <h3 style="margin-top: 5%;">เด็กออทิสติกควรมีการเตรียมความพร้อมก่อนเข้าเรียนอย่างไร</h3>
                <p style="font-size:18px;line-height: 28px;margin-top: 3%;">1. การเข้าใจคำสั่งง่ายๆ สามารถตอบสนองได้บ้าง </p>
                <p style="font-size:18px;line-height: 28px;">2. สามารถสื่อสารความต้องการของตนเองได้บ้างเล็กน้อย</p>
                <p style="font-size:18px;line-height: 28px;">3. เด็กสามารถนั่งทำกิจกรรมต่างๆ ได้นานพอประมาณ</p>
                <p style="font-size:18px;line-height: 28px;">4. ไม่มีพฤติกรรมที่รุนแรงเป็นอันตรายต่อผู้อื่น </p>
                <h3 style="margin-top: 5%;">เราจะประเมินได้อย่างไรว่า เด็กออทิสติกคนนี้มีความพร้อมที่จะเข้าเรียนในชั้นเรียนได้</h3>
                <p style="font-size:18px;line-height: 28px;margin-top: 3%;">ในการประเมินความพร้อม ขึ้นอยู่กับหลายปัจจัย เช่น เด็กคุ้นเคยกับสถานที่หรือไม่ คุ้นเคยกับผู้ประเมินหรือไม่ ถ้าไม่คุ้นเคย เด็กย่อมไม่ร่วมมือ และดูเหมือนจะไม่มีความพร้อมทั้งๆ ที่เด็กทำได้

                    โดยทั่วไปเราจะดูแค่ว่า เด็กพอเข้าใจทำสั่งง่ายๆ ได้ไหม พอทำตามได้บ้างไหม พอที่จะทำกิจกรรมในช่วงเวลาสั้นๆ ได้ไหม มีพฤติกรรมที่รุนแรง เป็นปัญหาไหม เท่านี้น่าจะมากเพียงพอแล้วสำหรับการนำเด็กเข้าเรียน

                    ในเด็กออทิสติก เราไม่ต้องรอให้เด็กมีความพร้อมทุกอย่างแล้วค่อยเข้าเรียน แต่เราให้เด็กเข้าเรียนเพื่อสร้างความพร้อมเพิ่มขึ้น ใช้สังคมเด็กวัยเดียวกันเป็นตัวกระตุ้นในการเรียนรู้ ไม่ต้องรอให้เด็กพูดได้แล้วค่อยเข้าเรียน แต่เราให้เด็กเข้าเรียนเพื่อกระตุ้นให้พูดได้ ถ้าทุกคนเข้าใจในหลักการเหล่านี้ตรงกัน ก็ไม่ต้องไปกังวลเรื่องการประเมินความพร้อม อาจมีความจำเป็นที่ต้องเตรียมความพร้อมบ้างในบางด้าน แต่ไม่ต้องรอจนพร้อมทุกด้าน</p>

            </div>
        </div>
    </div>
</div>