<style>
    body {
        background-color: #c9d6df;
    }

    .raimg {
        border-radius: 1.5rem;
        width: 100%;
        background-color: gray;
    }

    .panal {
        background-color: #ffffff;
        border-radius: 1rem;
    }
</style>

<div class="text-justify" style="margin-top:1rem;margin-bottom: 1rem;">
    <div class="container" style="color:black;">
        <div class="row">
            <div class="col-lg-12 p-3 panal">
                <h1 class="p-2" style="background-color: #bbf1fa;border-radius: 1rem;">
                    สกัด "เด็กพิเศษ" หลุดระบบ สพฐ.เปิดยุทธศาสตร์เชิงรุกขับเคลื่อนงานการศึกษาพิเศษ
                </h1>
                <img class="img-fluid raimg" src="<?php echo base_url(); ?>assets/images/news/n-1-1.jpg" alt="img-1-1">
                <p style="font-size:18px;line-height: 28px;margin-top: 5%;">ลูกเกิดมามีร่างกายครบ 32 ประการ คือ สุดยอดปรารถนาของพ่อแม่ทุกคน ที่ต้องการเห็นลูกมีทั้งร่างกาย รวมถึงจิตใจ
                    และความรู้ความสามารถในการพัฒนาตนเองให้เติบโตอยู่ในสังคมได้อย่างมีความสุข แต่ไม่ว่าเลือดเนื้อเชื้อไขที่ลืมตาออกมาดูโลกจะสมบูรณ์หรือไม่ ก็จะเห็นคนที่เป็นพ่อแม่ฟูมฟักลูกของตัวเองอย่างดีที่สุดเท่าที่จะทำได้
                    โดยเฉพาะเด็กพิเศษที่มีสภาพร่างกายและสติปัญญาแตกต่างไปจากเด็กปกติ ซึ่งอาจรวมถึงเด็กปัญญาเลิศ เด็กบกพร่องทางสติปัญญา เด็กที่มีปัญหาทางการเรียนรู้ เด็กที่มีปัญหาทางพฤติกรรมและอารมณ์
                    เด็กที่มีความบกพร่องทางการมองเห็น เด็กที่มีความต้องการทางการศึกษาแตกต่างไปจากเด็กปกติ ดังนั้น พระราชบัญญัติการศึกษาแห่งชาติ พ.ศ.2542 และที่แก้ไขเพิ่มเติม (ฉบับที่ 2) พ.ศ.2545 หมวด 2
                    สิทธิและหน้าที่ทางการศึกษา มาตรา 10 จึงกำหนดให้ การจัดการศึกษาต้องจัดให้บุคคลมีสิทธิ และโอกาสเสมอกันในการรับการศึกษาขั้นพื้นฐานไม่น้อยกว่าสิบสองปี ที่รัฐต้องจัดให้อย่างทั่วถึงและมีคุณภาพโดยไม่เก็บค่าใช้จ่าย
                    และ โดยเฉพาะวรรคสอง ยังกำหนดให้การจัดการศึกษาสำหรับบุคคลซึ่งบกพร่องทางร่างกาย จิตใจ สติปัญญา อารมณ์ สังคม การสื่อสารและการเรียนรู้ หรือมีร่างกายพิการ หรือทุพพลภาพ หรือบุคคลซึ่งไม่สามารถพึ่งตนเองได้
                    หรือไม่มี ผู้ดูแลหรือด้อยโอกาส ต้องจัดให้บุคคลดังกล่าวมีสิทธิและโอกาสได้รับการศึกษาขั้นพื้นฐานเป็นพิเศษ โดยให้จัดการศึกษาสำหรับคนพิการในวรรคสอง ตั้งแต่แรกเกิด หรือพบความพิการโดยไม่เสียค่าใช้จ่าย
                    และให้บุคคลดังกล่าวมีสิทธิได้รับสิ่งอำนวยความสะดวก สื่อ บริการ และความช่วยเหลืออื่นใดทางการศึกษา สอดคล้องกับแผนการศึกษาแห่งชาติ พ.ศ.2560-2579 “...ในการประชุมคณะรัฐมนตรี (ครม.)
                    มีการรายงานข้อมูลตัวเลขคนพิการที่ไม่ได้เข้ารับการศึกษาในระบบมีถึงร้อยละ 30 และที่ได้เข้ารับการศึกษาพบว่าในจำนวนนี้ร้อยละ 40 จบแล้วไม่มีงานทำ จึงถือเป็นเรื่องที่ต้องใส่ใจ
                    และเป็นอีกหน้าที่หนึ่งของกระทรวงศึกษาธิการ (ศธ.) ต้องเข้ามาดูแลให้ครอบคลุมและเข้มข้นมากกว่านี้” คำสัมภาษณ์จากปาก นายณัฏฐพล ทีปสุวรรณ รมว.ศธ. ที่ได้เปิดเผยผลการประชุม ครม.
                    เมื่อวันที่ 10 ก.ย.ที่ผ่านมา
                    สะท้อนให้เห็นชัดว่าหน่วยงานที่จัดการศึกษาให้กับคนไทยทุกกลุ่ม ไม่เว้นแม้แต่กลุ่มเด็กพิเศษอย่าง กระทรวงศึกษาธิการ โดยเฉพาะ สำนักบริหารงานการศึกษาพิเศษ (สศศ.) ภายใต้การกำกับดูแลของ
                    สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) จะต้องได้รับการปรับจูน และกำหนดกลยุทธ์การทำงานเชิงรุกให้มากยิ่งขึ้น เพื่อให้กลุ่มเด็กพิเศษที่ต้องตกๆหล่นๆ
                    หรือหลุดหายไปจากระบบการศึกษาได้กลับเข้ามาสู่ระบบการศึกษา
                    ที่สำคัญจะต้องเร่งเติมเต็มทักษะความรู้ในการประกอบอาชีพเลี้ยงตัวเองและอยู่ในสังคมได้อย่างมีความสุข ไม่เป็นภาระของคนอื่น
                </p>
            </div>
        </div>
    </div>
</div>