<style>
    body {
        background-color: #c9d6df;
    }

    .raimg {
        border-radius: 1.5rem;
        width: 100%;
        background-color: gray;
    }

    .panal {
        background-color: #ffffff;
        border-radius: 1rem;
    }
</style>

<div class="text-justify" style="margin-top:1rem;margin-bottom: 1rem;">
    <div class="container" style="color:black;">
        <div class="row">
            <div class="col-lg-12 p-3 panal">
                <h1 class="p-2" style="background-color: #bbf1fa;border-radius: 1rem;">
                    เด็กพิการขอนแก่น คว้า 1 เหรียญเงิน 2 ทองแดง กีฬาเยาวชนโลกชิงแชมป์โลก
                </h1>
                <img style="margin-top: 2%;" class="img-fluid raimg" src="<?php echo base_url(); ?>assets/images/news/n-3.jpg" alt="Image">
                <p style="font-size:18px;line-height: 28px;margin-top: 5%;">
                    ชื่อนชมคนเก่ง! เด็กพิการ ร.ร.ศรีสังวาลย์ขอนแก่น คว้า 1 เหรียญเงิน 2 เหรียญทองแดง การแข่งขันกีฬาเยาวชนโลกชิงแชมป์โลก สร้างชื่อเสียงและความภาคภูมิใจเป็นอย่างมาก และเป็นการจุดประกายให้รุ่นน้องต่อไป ...
                    เมื่อวันที่ 12 ก.ค. 59 นายจรุงเวทย์ ชูสกุล ผู้อำนวยการโรงเรียนศรีสังวาลย์ขอนแก่น จัดพิธีชื่นชมยินดีให้กับตัวแทนนักกีฬาประเทศไทย ซึ่งเป็นนักเรียนในสังกัดโรงเรียนศรีสังวาลย์ขอนแก่น
                    ที่เข้าร่วมการแข่งขันกีฬาระดับชาติและระดับโลก เพื่อให้กำลังใจและส่งเสริมสนับสนุนให้กับเด็กพิเศษและเด็กพิการทางร่างกายได้มีพัฒนาการและทักษะด้านกีฬาที่เพิ่มขึ้นจนนำไปสู่การสร้างชื่อเสียงให้กับประเทศและตนเอง
                    ได้อย่างภาคภูมิใจนายจรุงเวทย์ กล่าวว่า ผลงานของนักเรียนโรงเรียนศรีสังวาลย์ ที่ผ่านการคัดเลือกและก้าวสู่การเป็นนักกีฬาทีมชาติ เข้าร่วมการแข่งขันกีฬาระดับโลก ในการแข่งขันกีฬาเยาวชนโลกชิงแชมป์โลก
                    “l Was Under 23 World Games 2016” ซึ่งนักกีฬาทีมชาติไทย ที่เป็นนักเรียนของโรงเรียนศรีสังวาลย์ขอนแก่น ได้เข้าร่วมการแข่งขันทั้งหมด 3 คน คือ นายสะอาดัม แยนา ในประเภทวีลแชร์เรซซิ่งประเภทลู่
                    คลาส T53 นายชัชวาลย์ มีทรัพย์
                    นักเรียนชั้น ม.3 ในกรีฑาประเภทลู่ คลาส T37 และนายธีระเดช กลางมณี นักเรียนชั้น ม.3 ซึ่งลงแข่งขันในประเภทวีลแชร์เรซซิ่งประเภทลู่ คลาส T54
                    “ก่อนการแข่งขันนักเรียนของเรา ฝึกซ้อมอย่างหนัก เพื่อที่จะสร้างชื่อเสียงให้กับประเทศและเป็นกำลังใจให้กับน้องๆ นักเรียนในสถาบันการศึกษาเดียวกัน โดยจากผลงานการแข่งขันในรายการระดับโลกที่ผ่านมา
                    “ l Was Under 23 World Games 2016” ซึ่งจัดแข่งขันที่ประเทสสาธารณรัฐเช็ก นั้น ผลปรากฏว่า นักเรียนโรงเรียนศรีสังวาลย์ขอนแก่น สามารถคว้าเหรียญรางวัลมาได้ โดย นายชัชวาลย์ มีทรัพย์ คว้า 1
                    เหรียญทองแดง ในกรีฑาประเภทลู่ คลาส T37 รุ่น 100 เมตร นายธีระเดช กลางมณี คว้า 1 เหรียญเงิน ในประเภทวีลแชร์เรซซิ่งประเภทลู่ คลาส T54 รุ่น 100 เมตร และ 1 เหรียญทองแดง
                    ในประเภทวีลแชร์เรซซิ่งประเภทลู่ คลาส T54 รุ่น200 เมตร ถือเป็นความภาคภูมิใจให้กับโรงเรียนและประเทศไทยอย่างมาก”
                    นายจรุงเวทย์ กล่าวเพิ่มเติมว่า โรงเรียนยังคงให้การสนับสนุนกับเด็กพิเศษและผู้พิการทางร่างกายที่เข้ารับการศึกษากับทางโรงเรียนในทุกระดับ โดยเน้นการดึงเอาจุดเด่นของเด็กแต่ละคนมาใช้ให้เกิดประโยชน์ทั้งทางด้านกีฬา
                    ดนตรี ศิลปะ เทคโนโลยี และด้านต่างๆ ควบคู่ไปกับกระบวนการจัดการเรียนการสอบในรายวิชาหลัก ดังนั้นการที่รุ่นพี่ที่สามารถก้าวสู่การเป็นนักกีฬาทีมชาติ
                    และคว้าเหรียญรางวัลในการแข่งขันกีฬาระดับโลกได้ดังกล่าวนี้จะเป็นการจุดประกายให้กับรุ่นน้องได้พัฒนาทักษะด้านกีฬา เพื่อเดินตามรอยรุ่นพี่และสร้างผลงานที่ดีเยี่ยมให้กับตนเองและประเทศไทยต่อไปในอนาคต
                </p>
            </div>
        </div>
    </div>
</div>