<style>
    body {
        background-color: #c9d6df;
    }

    .raimg {
        border-radius: 1.5rem;
        width: 100%;
        background-color: gray;
    }

    .panal {
        background-color: #ffffff;
        border-radius: 1rem;
    }
</style>

<div class="text-justify" style="margin-top:1rem;margin-bottom: 1rem;">
    <div class="container" style="color:black;">
        <div class="row">
            <div class="col-lg-12 p-3 panal">
                <h1 class="p-2" style="background-color: #bbf1fa;border-radius: 1rem;">
                     เปลี่ยน “ภาระ” เป็น “พลัง” จูงใจคนพิการก้าวข้ามความบกพร่องของร่างกาย
                </h1>
                <img style="margin-top: 2%;" class="img-fluid raimg" src="<?php echo base_url('assets/images/news/n-2.jpg'); ?>" alt="Image">
                <p style="font-size:18px;line-height: 28px;margin-top: 5%;">เปลี่ยน “ภาระ” เป็น “พลัง” ก้าวข้ามความบกพร่องของร่างกาย ที่ไม่ได้เป็นอุปสรรคของชีวิตอีกต่อไป 
                โดย เอ็ม บี เค กรุ๊ป ได้ร่วมกับองค์กรที่พัฒนาศักยภาพ ผู้ที่มีความบกพร่องทางด้านร่างกาย ได้แก่ โรงเรียนโสตศึกษาทุ่งมหาเมฆ, มูลนิธิสถาบันแสงสว่าง และศูนย์พัฒนาศักยภาพ
                และอาชีพคนพิการ พระประแดง ได้ร่วมกันนำของเหลือใช้ที่เป็นภาระ กลับมาเป็นประโยชน์ใช้สอยได้อีก โดยจัดทำโครงการ “เปลี่ยนขยะเป็นอนาคต Gift for Sharing” 
                แปลงโฉมพลาสติกและกระดาษเหลือใช้เป็นผลิตภัณฑ์หลากดีไซน์ที่มีความสวยงาม และนำไปใช้ได้จริงในชีวิตประจำวันออกจำหน่าย เพื่อนำรายได้ทั้งหมดมอบให้กับ “มูลนิธิเพื่อสถาบันราชานุกูล” 
                นำไปสมทบทุนในโครง การ “เก้าอี้เพื่อน้อง” ช่วยผู้ป่วยเด็กที่มีปัญหาทางสรีระและการทรงตัว ได้นำไปใช้เพื่อพัฒนากล้ามเนื้อในการทรงตัวให้ดีขึ้น และสามารถเรียนรู้สิ่งต่างๆ ได้มากขึ้น โดยจัดจำหน่าย
                 ณ คีออสจำหน่ายผลิตภัณฑ์เพื่อสังคมในศูนย์การค้าเอ็ม บี เค เซ็นเตอร์</p>
                <img class="img-fluid raimg" src="<?php echo base_url('assets/images/news/n-2-1.jpg'); ?>" alt="img-2-1">
                <p style="font-size:18px;line-height: 28px;margin-top: 2%;">โอกาสนี้ ผู้บริหารเอ็ม บี เค “กนกรัตน์ จุฑานนท์” เปิดเผยว่า 
                โครงการนี้ต้องการให้ผู้บกพร่องด้านร่างกายและเด็กพิเศษมีแรงบันดาลใจในการพัฒนาศักยภาพของตนเอง และแปลงเป็นพลังยิ่งใหญ่ในการเปลี่ยนแปลงสังคมต่อไป พร้อมกับต้องการนำเสนอไอเดียต้นแบบให้เห็นว่า
                 ขยะไร้ค่าสามารถเพิ่มมูลค่าเป็นผลิตภัณฑ์กลับมาใช้ใหม่แล้ว ยังเป็นการเพิ่มขีดความสามารถในด้านศิลปะ สร้างอาชีพของผู้พิการหรือเด็กพิเศษ และสร้างความภาคภูมิใจในการเป็นผู้ให้อีกด้วย 
                 พร้อมกันนี้ดีไซเนอร์รุ่นใหม่ที่ชนะการประกวด MBK WOW DESIGN AWARDS 2017 ยังได้มาร่วมเป็นผู้ออกแบบผลิตภัณฑ์และให้คำแนะนำวิธีผลิตแก่ทั้ง 3 หน่วยงาน เพื่อผลิตชิ้นงานออกมาวางจำหน่ายอีกด้วย
                ด้าน จินตหรา พงศ์พิพัฒน์ ผอ.มูลนิธิสถาบันแสงสว่าง กล่าวว่า มูลนิธิมีความเชื่อว่า เด็กสามารถพัฒนาได้ โดยพยายามแก้ไขข้อบกพร่องทางกายของเด็กและพัฒนาศักยภาพการทำงาน 
                เพื่อให้ดูแลตนเองในชีวิตประจำวันจนถึงอยู่ร่วมกับครอบครัวและสังคม ผ่านการเรียนการสอนและบำบัดด้วยวิธีต่างๆ ให้ได้พัฒนารอบด้าน อาทิ ฝึกพูด กายภาพบำบัด ธาราบำบัด สอนวิชาการสำหรับเด็กที่อ่านเขียนได้
                 เพื่อเตรียมเข้าโรงเรียน รวมทั้งใช้ศิลปะเสริมทักษะและพัฒนาการ เช่น ปักผ้า เพนต์ผ้าบาติก เทียน–เจล ทำงานจากเยื่อกระดาษ ซึ่งผลงานเหล่านี้ของเด็กๆ เป็นผล 
                 พลอยได้ที่นำไปจำหน่ายเป็นทุนกลับมาหมุนเวียนซื้ออุปกรณ์และพัฒนามูลนิธิ.</p>
            </div>
        </div>
    </div>
</div>